Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/lihkku-mailmmi-eamialbmotbeaivai.html.tmx
Source language: sme
Languages: nob

source: Lihkku máilmmi eamiálbmotbeaivái / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
nob: Gratulerer med verdens urfolksdag ! / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Lihkku máilmmi eamiálbmotbeaivái
nob: Gratulerer med verdens urfolksdag !

source: Odne, borgemánu 9. beaivvi ávvudat mii ON riikkaidgaskasaš eamiálbmotbeaivvi.
nob: I dag 9. august feirer vi FNs internasjonale urfolksdag.

source: Máilmmi eamiálbmotbeaivi dohkkehuvvui 1994:s ON váldočoahkkimis, ja beivviin čalmmustuvvo ON eamiálbmotbargojoavkku vuosttaš čoahkkin, mii dollojuvvui 1982:s.
nob: Verdens urfolk utgjør mer enn 5 prosent av verdens befolkning, og teller over 370 millioner mennesker fordelt i over 90 forskjellige land. I dag markerer vi deres dag !

source: - Mun háliidan sávvat Norgga eamiálbmogii, sápmelaččaide, ja buot eará eamiálbmogiidda lihkku beivviin.
nob: Av verdens over 370 millioner urfolk lever de fleste under vanskelige forhold, mange grupper opplever både undertrykking og forfølgelse.

source: Máilmmi eamiálbmogat ovddastit viiddis ja dehálaš gielalaš ja kultuvrralaš máŋggabealatvuođa.
nob: - Denne dagen er en viktig påminnelse for oss om å bry oss, og vise solidaritet med utsatte grupper.

source: Lea illudahtti vásihit oktiigullevašvuođa eamiálbmogiid gaskkas, ja ahte máilmmi eamiálbmogat deaivvadit.
nob: For regjeringen er det viktig å bidra aktivt internasjonalt for å skape dialog mellom stater og deres respektive urfolksgrupper, sier statsråd Rigmor Aasrud.

source: - Máilmmi álgoálbmotbeaivvi háliidan sávvat buot máilmmi álgoálbmogiidda lihku beivviin, muhto seammás háliidan maiddái muittuhit man deaŧalaš dat lea ahte čuovvolit Álgoálbmogiid máilmmikonferánssa loahppadokumeantta.
nob: En flaggdag for urfolk

source: - Seammás lea dehálaš diehtit ahte ollu eamiálbmogat vásihit systemáhtalaš vealaheami ja ellet hirbmat váttis dilis.
nob: Urfolksdagen ble vedtatt av FNs generalforsamling 23. desember 1994 og er en samisk flaggdag.

source: Lean ilus go ON vuoruhii eamiálbmogiid vuoigatvuođaid ON eamiálbmogiid máilmmikonfereanssas diibmá.
nob: Også på Sametinget markeres dagen.

source: Loahppadokumeanta duođašta ahte lea leamaš rabas ja fátmmastahtti proseassa, mas eamiálbmogat árjjálaččat leat oassálastán.
nob: – For oss er det viktig at det rettes oppmerksomhet om de utfordringene det samiske folk står ovenfor.

source: Norgii lea erenoamáš positiivvalaš ahte dokumeanta maiddái lea dohkkehuvvon eamiálbmogiid bealis, cealká Sanner.
nob: Vel så viktig er det for Sametinget å rette oppmerksomhet mot urfolk i andre land, som ikke er like godt stilt som vi er i Norge, sier sametingspresident Egil Olli.

source: Máilmmikonfereansa eamiálbmogiid birra lágiduvvui New Yorkas čakčamánu 22.
nob: Dagen markerer det første møtet i FNs arbeidsgruppe for verdens urfolk i 1982.

source: Ja 23. b.2014.
nob: Kontaktpersoner:

source: Konfereansa dohkkehii ovttajienalaččat gudneáŋgiris loahppadokumeantta gos stáhtat geatnegahttet iežaset ovddidit eamiálbmogiid vuoigatvuođaid.
nob: Johan Vasara Politisk rådgiver, Sametinget Tlf.: 918 89 200, e-post: johan.vasara@samediggi.no
